export const typeText =
    [
    'Профессиональная химия', 'Промышленная химия', 'Бытовая химия', 'Автохимия'
    ]

export const cooperationCityText =
    [
        'Приоритетные регионы: Центральное Черноземье, ЮФО, Северный Кавказ, Республика Крым, г. Москва',
        'В этой связи мы не ограничиваем наших партнеров ни минимальным, ни максимальным объемом продукции и можем предложить интересные цены которые стимулируют продвижение качественных товаров российским потребителям.',
        'Мы ориентированы на долгосрочное сотрудничество с нашими партнёрами и гарантируем высокий уровень качества нашей продукции!'
    ]